{
  "return-main-title": "Return Policy1",
  "return-one-title": "Order Cancellations:",
  "return-one-description": "<p>This website, BLACKHOUND.COM is owned by BLACKHOUND Shoes, C/O Mr. Amit. ('hereinafter referred to as “BLACKHOUND ') and is operated for your personal use and information. The following terms and conditions govern your use of BLACKHOUND’s website (“Site”). By accessing the Site, you acknowledge and accept these terms and conditions</p>",
  "return-two-title": "Returns/Refund Policy:",
  "return-two-description": "<p>Please review our Privacy Policy document page to understand our practices regarding collection and use of information. Use of this website implies that you have read the Privacy Policy and agree to be bound by and unconditionally accept its terms and conditions. You also consent to the use of your personal information by BLACKHOUND in accordance with the Privacy Policy, as may be amended from time to time.</p>",
  "return-three-title": "15 Days Replacement Policy:",
  "return-three-description": "<p>BLACKHOUND attempts to be as accurate as possible. However, BLACKHOUND does not warrant that product descriptions or other content of any BLACKHOUND Service is accurate, complete, reliable, current, or error-free. If a product offered by BLACKHOUND itself is not as described, your sole remedy is to return it in unused condition. BLACKHOUND has made every possible effort to ensure that the products are fairly described, product information is correct and get up of our products are displayed as accurately as possible.</p><p>If, on receiving ordered goods, you have any cause for dissatisfaction about the description of the product; your sole remedy is to return the product in unused condition and without any damage of whatsoever nature, along with the invoice. We are entitled to amend or delete any material from our website at any time, and we will not be liable for amending or deleting or not storing any material or contents that you may transmit to us.</p>",
}
