{
  "terms-main-title": "Terms & Conditions",
  "terms-one-title": "Use of Website",
  "terms-one-description": "<p>This website, BLACKHOUND.COM is owned by BLACKHOUND Shoes, C/O Mr. Amit. ('hereinafter referred to as “BLACKHOUND ') and is operated for your personal use and information. The following terms and conditions govern your use of BLACKHOUND’s website (“Site”). By accessing the Site, you acknowledge and accept these terms and conditions</p>",
  "terms-two-title": "Privacy Policy",
  "terms-two-description": "<p>Please review our Privacy Policy document page to understand our practices regarding collection and use of information. Use of this website implies that you have read the Privacy Policy and agree to be bound by and unconditionally accept its terms and conditions. You also consent to the use of your personal information by BLACKHOUND in accordance with the Privacy Policy, as may be amended from time to time.</p>",
  "terms-three-title": "Product Information",
  "terms-three-description": "<p>BLACKHOUND attempts to be as accurate as possible. However, BLACKHOUND does not warrant that product descriptions or other content of any BLACKHOUND Service is accurate, complete, reliable, current, or error-free. If a product offered by BLACKHOUND itself is not as described, your sole remedy is to return it in unused condition. BLACKHOUND has made every possible effort to ensure that the products are fairly described, product information is correct and get up of our products are displayed as accurately as possible.</p><p>If, on receiving ordered goods, you have any cause for dissatisfaction about the description of the product; your sole remedy is to return the product in unused condition and without any damage of whatsoever nature, along with the invoice. We are entitled to amend or delete any material from our website at any time, and we will not be liable for amending or deleting or not storing any material or contents that you may transmit to us.</p>",
  "terms-four-title": "General Returns Guidelines",
  "terms-four-description": "<ul><li>•  Some products cannot be returned and are marked on the product detail page. View the list of non-returnable items.</li><li>•  Damaged/ defective items must be returned in the original condition they were received in with all the accompanying accessories and in the original manufacturer's box/packaging.</li><li>•  Items that you no longer need must be returned in new and unopened condition with all the original packing.</li><li>•  Only items that are fulfilled by BLACKHOUND may be eligible for replacement. For more details, please refer About Free Replacements.</li></ul>",
  "terms-five-title": "Limitation of Liability",
  "terms-five-description": "<p>Neither BLACKHOUND nor any of its officers, members, directors, employees or other representatives will be liable for any damages, special, consequential or otherwise, arising out of or in connection with the use of this Site or any information contained herein even if advised of the possibility thereof. This limitation of liability is comprehensive and applies to all damages of any kind, including, without limitation, loss of data, income or profit, loss of or damage to property and claims of third parties.</p><p>You have sole responsibility for adequate protection and backup of data and/or equipment used in connection with the Site and will not make any claim against BLACKHOUND for lost data, re-run time, inaccurate output, work delays or lost profits resulting from the use of the materials.</p><p>As a visitor to and a user of this Site, you, in effect, agree that all access and use of this Site and its contents are at your own risk.</p>",
  "terms-six-title": "Copyrights and Trademarks",
  "terms-six-description": "<p>The Website, including the information, artwork, text, videos, graphics, images, pictures, audio and other materials (collectively known as the 'Content') contained thereon, is protected by one or more copyrights pursuant to the Copyright Act,1957, international conventions and other intellectual property laws. You will abide by any and all copyright notices, trademark notices, ownership information or restrictions contained in any Content on the Website. You may download and make copies of the Content and other downloadable items displayed on this Website, provided that you maintain all copyright and other notices contained in such Content. Copying or storing of any Content on the Website for reproduction, redistribution or publication to third parties for commercial purposes is expressly prohibited without prior written permission from BLACKHOUND. BLACKHOUND retains copyright on all information, including text, graphics and sound and all trademarks displayed on this web site are owned by BLACKHOUND and used under licence by BLACKHOUND affiliates.</p><p>You may:</p><ul><li>• Use and display the materials only on your personal computer only for personal use. BLACKHOUND grants you a limited, personal, non-exclusive and non-transferable license only for such use.</li><li>•  Print copies of the information on this site for your personal use and store the files on your computer for personal use.</li></ul><p>You may not:</p><ul><li>• Copy (whether by printing off onto paper, storing on disk, downloading or in any other way), distribute (including distributing copies), download, display, perform, reproduce, distribute, modify, edit, alter, enhance, broadcast or tamper with in any way or otherwise use any material contained in the web site except as set out under 'You may'. These restrictions apply in relation to all or part of the material on the web site;</li><li>• Copy and distribute this information on any other server, or modify or re-use text or graphics on this system or another system. No reproduction of any part of the web site may be sold or distributed for commercial gain nor shall it be modified or incorporated in any other work, publication or web site, whether in hard copy or electronic format, including postings to any other web site.</li></ul><p>Remove any copyright, trade mark or other intellectual property notices contained in the original material from any material copied or printed off from the web site; link to this web site; without our express written consent.</p><p>The trade marks/trade name BLACKHOUND, logos and service marks BLACKHOUND (collectively, 'Marks') displayed on this website are the registered or unregistered Marks of BLACKHOUND, the other marks on the web site, logos and service marks are the property of their respective owners and should not be used in any manner, directly or indirectly. Nothing in this website is to be interpreted as conferring a right to use the Marks or the material protected by the Copyright Act, 1957 (or the equivalent thereof).</p>",
  "terms-Seven-title": "Links",
  "terms-Seven-description": "<p>BLACKHOUND permits third party sites to link to BLACKHOUND 's Site located at www.BLACKHOUNDshoes.com pursuant to these terms and conditions:</p><p>In your use of the web site, you may enter into correspondence with, purchase goods and/or services from, or participate in promotions of advertisers or members or sponsors of the web site. Unless otherwise stated, any such correspondence, advertisement, purchase or promotion, including the delivery of and the payment for goods and/or services, and any other term, condition, warranty or representation associated with such correspondence, purchase or promotion, is solely between you and the applicable third party. You agree that BLACKHOUND has no liability, obligation or responsibility for any such correspondence, purchase or promotion between you and any such third party.</p><p>This website may be linked to other websites on the World Wide Web that are not under the control of or maintained by BLACKHOUND. Such links do not indicate any responsibility or endorsement on our part for the external website concerned, its contents or the links displayed on it. These links are provided only as a convenience, in order to help you find relevant websites, services and/or products that may be of interest to you, quickly and easily. It is your responsibility to decide whether any services and/or products available through any of these websites are suitable for your purposes.</p>",
  "terms-Eight-title": "Reserve of Rights",
  "terms-Eight-description": "<p>All rights not expressly granted in these terms are reserved to BLACKHOUND. Nothing contained in these terms shall be construed as conferring by implication, estoppel or otherwise any license or right under any copyright, patent, trademark or other intellectual property right of BLACKHOUND or any other person or to you.</p>",
  "terms-Nine-title": "General Terms and Conditions",
  "terms-Nine-description": "<p>BLACKHOUND does not routinely monitor your postings to the web site but reserves the right to do so. However, in our efforts to promote good citizenship within the Internet community, if BLACKHOUND becomes aware of inappropriate use of the web site or any of its Services, BLACKHOUND will respond in any way that, in its sole discretion, BLACKHOUND deems appropriate. You acknowledge that BLACKHOUND will have the right to report to law enforcement authorities any actions that may be considered illegal, as well as any information it receives of such illegal conduct. When requested, BLACKHOUND will co-operate fully with law enforcement agencies in any investigation of alleged illegal activity on the Internet.</p><p>Submissions and unauthorised use of any materials contained on this web site may violate copyright laws, trademark laws, the laws of privacy and publicity, certain communications statutes and regulations and other applicable laws and regulations. You alone are responsible for your actions or the actions of any person using your user name and/or password. As such, you shall indemnify and hold BLACKHOUND and its officers, directors, employees, </p><p>affiliates, agents, licensors, and business partners harmless from and against any and all loss, costs, damages, liabilities, and expenses (including attorneys' fees) incurred in relation to, arising from, or for the purpose of avoiding, any claim or demand from a third party that your use of the web site or the use of the web site by any person using your user name and/or password (including without limitation your participation in the posting areas or your Submissions) violates any applicable law or regulation, or the rights of any third party</p><p>BLACKHOUND reserves the right to terminate access to this web site at any time and without notice. Further this limited license terminates automatically, without notice to you, if you breach any of these Terms. Upon termination, you must immediately destroy any downloaded and printed materials.</p>BLACKHOUND may change the terms and conditions and disclaimer set out above from time to time. By browsing this web site you are accepting that you are bound by the current terms and conditions and disclaimer and so you should check these each time you revisit the web site.<p></p><p>BLACKHOUND may change the format and content of this web site at any time.</p><p>BLACKHOUND may suspend the operation of this web site for support or maintenance work, in order to update the content or for any other reason</p><p>BLACKHOUND may suspend the operation of this web site for support or maintenance work, in order to update the content or for any other reason</p><p>If you have a question or complaint, please contact us at:-</p><center><p>Mr. Amit Kumar Rathore</p><p>19 b new Subhash Nagar, Kendra hindi sansthan road, Khandari, Agra</p><p>UP – 282005</p><p>+91 9917649167</p></center>"
}
